{
  "btn-begin": "ابدأ",
  "chapter-label": "الفصول",
  "chapter1_title": "الملابس الداخلية",
  "chapter1_description": "تاريخ الملابس الداخلية النسائية يعود إلى العصور القديمة. ضمادة، قميص، مشد، حمالة صدر...الملابس الداخلية تشهد تحولات هائلة على مر السنين.",
  "chapter1_long-text_title" : "ما هي أذواقك ? ",
  "chapter1_long-text_paragraph1" : "مرئية أو غير مرئية,الملابس الداخلية تجد كل روعة وأناقة في الراحة. فهو يعطي المرأة نظرة أكثر جرأة في الملابس.",
  "chapter1_long-text_paragraph2" : "سواء كان ذلك في الجسم، الملاكم، مشد، فانيلة , تانغا أو حمالة الصدر الأساسية، هذه الملابس الداخلية تلبي احتياجات المرأة , بغض النظر عن مورفولوجيا.",
  "chapter1_image_label1" : "",
  "chapter1_image_label2" : "",
  "chapter2_title": " لباس السباحة",
  "chapter2_description": "أصغر ملابس السباحة في العالم. يتم تقديم بيكيني للمرة الأولى في 5 يوليو 1946 في بوليت موليتور من باريس",
  "chapter2_long-text_title" : "الشمس والرمل وبيكيني",
  "chapter2_long-text_paragraph1" :" كلمة مثيرة. آخر قصير. البيكيني هو من أصل فرنسي. وكان مهندس السيارات لويس ريارد الذي، في يونيو 1946، إنشاء قميص مع أقل من 1متر مربع من النسيج. وهو يتألف فقط من عقال للصدر واثنين من مثلثات للجزء السفلي.يتم الكشف عن السرة للمرة الأولى !",
  "chapter2_long-text_paragraph2" : " راقصة كباريه ميشلين برنارديني يعرض بيكيني في بيسسين موليتور5 يوليو 1946 . لا يوجد نموذج يجرؤ في ذلك الوقت. في وقت سابق من ذلك بكثير، في عام 1932، حاول مصمم الأزياء باريس جاك هايم لإضفاء الطابع الديمقراطي على ملابس السباحة من قطعتين تسمى الذرة.",
  "chapter2_long-text_paragraph3": "تم قبول بيكيني أخيرا في عام 1956 مع الافراج عن الأخلاق. رمز السينما الأمريكية، مارلين مونرو جعلت العناوين في عام 1953 من خلال الظهور مع بيكيني. ",
  "chapter2_image_label1" : "",
  "chapter2_image_label2" : "",
  "chapter2_video_src1" : "https://www.youtube.com/embed/KXCcJ_DnJbM?cc_lang_pref=ar&cc_load_policy=1",
  "chapter3_title": "سروال",
  "chapter3_description": "عندما تبدأ في أن ترتديه النساء، السراويل تظهر التحرر. في عام 1909، باستثناء النساء الذين ذهبوا وركوب الدراجات، والتزلج أو ركوب الخيل، وكان يحظر ارتداء السراويل.",
  "chapter3_long-text_title" : "سروال : معركة نسوية وجمالية ", 
  "chapter3_long-text_paragraph1" :" خطر السجن للنساء اللواتي يرتدونه. جعلت السراويل لاول مرة في  30 في مسدس.ولكن في عام1970 أن ذروتها تبدأ. في الكاحل والركبتين والعجول، مع السراويل فمن السهل أن يقف في أي موقف وفقا لبعض. وتفرض النساء البنطلونات بحيث تباع 12،500،000 سراويل في عام 1972 في فرنسا.",
  "chapter3_long-text_paragraph2" : "“من خلال ارتداء السراويل، يمكن للمرأة أن تطور لها أقصى الأنوثة.هذه هي كلمات المصمم الفرنسي إيف سان لوران الذي سيخلق سهرة المرأة. لكنها هوليوود التي ستسمح بإضفاء الطابع الديمقراطي على السراويل الأنثوية، من خلال الأزياء والأفلام.",
  "chapter3_image_label1" : "",
  "chapter3_image_label2" : "",
  "chapter4_title" : " تنورة قصيرة",
  "chapter4_description" : " في أوائل القرن 20، يتم اختصار تنورة. وفي 60، في انكلترا تظهر التنورة قصيرة.",
  "chapter4_long-text_title" : " قصيرامرأة وحرة",
  "chapter4_long-text_paragraph1" :" قصيرة، مثير، مصغرة تنورة هو الملابس رفضت في مختلف نماذج مختلفة: اشتعلت، ضيق، على التوالي، مطوي، المطبوعة ... وهو يغوي المؤنث. الفتيات والمراهقات والنساء تقع على سحرها. ",
  "chapter4_long-text_paragraph2" :" يقترن زوج من الأحذية ذات الكعب العالي، وتسلط الضوء مصغرة يسلط الضوء على أرجل المرأة.كان في تشيلسي، انكلترا أن أول تنورة مصغرة تم بيعها في عام 1962. ثم دخلت عالم الأزياء الراقية مع المصمم الفرنسي أندريه كوريجيس. انه يريد جعل تنورة الزي الشاب.",
  "chapter4_image_label1" : "",
  "chapter4_image_label2" : "",
  "chapter5_title" : "القطع المدمرة",
  "chapter5_description":  "ولدت حركة فاسق في 70 في انكلترا. المضادة-- كونفورميستس ضد النظام الاجتماعي: هذا النمط الجديد يثير الأرواح",
  "chapter5_long-text_title" : " عندما يعيد البونك إعادة اختراع الملابس",
  "chapter5_long-text_paragraph1" : "حركة البانك على حد سواء حركة بديلة وجذرية. وقال انه يجعل الاجتياح نظيفة من الاتفاقيات السابقة. إن تحدي النظام السياسي والاجتماعي هو أهدافه الرئيسية.أما بالنسبة للمثابرين، فإنهم يثيرون عن طريق تعاطفهم وإيماءاتهم.يتم التعبير عن طاقتهم في الموسيقى والاختيارات الملابس مع شعرهم الطويل والجينز ممزقة ",
  "chapter5_long-text_paragraph2" :" فاسق الأزياء يلهم دائما. في عام 1977، المصمم الانكليزي زاندرا رودس يصبح الأول في عالم هوت كوتور لتقديم مجموعة من نظرة فاسق.وبالإضافة إلى ذلك، المصمم الإنجليزي آخر يدعى فيفيان ويستوود يفتح العديد من المحلات المخصصة للأزياء فاسق.",
  "chapter5_image_label1" : "",
  "chapter5_image_label2" : "",
  "chapter6_title" : "تنورة للرجال",
  "chapter6_description" : "في القرن السادس عشر، بدأ الرجال في ارتداء الستر مع الجوارب، وفي القرن الثامن عشر، المحاربين الفايكنج تعميم كيلت، تنورة من أصل الدنماركي.",
  "chapter6_long-text_title" : "ذكر يرتدي تنورة",
  "chapter6_long-text_paragraph1" :"في العمل، في الشارع، في مراكز التسوق...مرأة في سروال تذهب دون أن يلاحظها أحد.ومع ذلك، لا يمكننا أن نقول الشيء نفسه لرجل في تنورة.",
  "chapter6_long-text_paragraph2" :"وتعتبر تنورة دائما الملابس المخصصة للنساء.حتى اليوم، رؤية رجل في تنورة صدمة، على الرغم من العلامات التجارية الملابس مثل التنانير الرجال سوق زارا.",
  "chapter6_image_label1" : "",
  "chapter6_image_label2" : "",
  "label-btn-accessibility": " إمكانية الوصول",
  "label-btn-about": "حول هذا الموقع",
  "label-btn-credits": "صفحة الائتمان",
  "email-address" : "عنوان البريد الإلكتروني :webdocdimic2017@gmail.com"
}






