{
  "btn-begin": "begin",
  "chapter-label": "chapters",
  "alt-decode-logo" : "decode's logo",
  "alt-btn-video" : "watch the videos",
  "alt-btn-text" : "read description",
  "alt-btn-photo" : "see photo ressources",
  "aria-burger-menu" : "open close menu",
  "title-logo" : "back to home",
  "chapter1_title": "Underwear",
  "chapter1_description": "The story of women's lingerie dates back to the Antiquity. Bandage, shirt, corset, bra, monokini, thong... Underwear has seen changes over the years.",
  "chapter1_long-text_title" : "What are your tastes ? ",
  "chapter1_long-text_paragraph1" : "Visible or invisible, underwear find all it magnificence and it elegance in the comfort. It gives to women an appearance more daring in their way of dressing. ",
  "chapter1_long-text_paragraph2" : "Let it be a body, a boxer, a corset, an undershirt, a tanga or even  the basic bra, these underwear respond to need of women, no matter their  morphologies. ",
  "chapter1_image_label1" : "Madonna and her corset Jean-Paul Gaultier",
  "chapter1_video_src1" : "https://www.youtube.com/embed/QssFcT6PRiQ?cc_lang_pref=en&cc_load_policy=1",
  "chapter1_video_src2" : "https://www.youtube.com/embed/e3H-xkgRsJA?cc_lang_pref=en&cc_load_policy=1",
  "chapter2_title": "Bikini",
  "chapter2_description": "Bikini is presented the first time the 5th July  1946 at Piscine Molitor in Paris. ",
  "chapter2_long-text_title" : "Sun, sand and bikini",
  "chapter2_long-text_paragraph1" :"A sexy word. Another short. Bikini comes from France. This is the automotive engineer Louis Réard who on June 1946 created the swimsuit with less than 1m² of fabrics. It is only made up of band for bust and two triangles for bottom. Navel is revealed for the first time !",
  "chapter2_long-text_paragraph2" : "The cabaret dancer Micheline Bernardini shows bikini at Piscine Molitor on the 5th July 1946. No models dare at that time. In 1932, the Parisian couturier Jacques Hein tried to democratize a two-piece swimsuit bathing called “atome”.",
  "chapter2_long-text_paragraph3" : "After all bikini is accepted in 1956 with liberation of morals. Marilyn Monroe, icon of American film is the talk of the town in 1953 by wearing a bikini.",
  "chapter2_image_label1" : "Louis Réard, inventor of the bikini",
  "chapter2_image_label2" : "Bikini atoll in the Marshall Islands",
  "chapter2_image_label3" : "Serial Mosaics « Girls in bikini » (around 300 A/DJ-C) at Villa del Casale Sicile",
  "chapter2_image_label4" : "1962 : Ursula Andress  in the movie James Bond against Dr NO",
  "chapter2_video_src1" : "https://www.youtube.com/embed/KXCcJ_DnJbM?cc_lang_pref=en&cc_load_policy=1",
  "chapter2_video_src2" : "https://www.youtube.com/embed/7VEJqRCQMH8?cc_lang_pref=en&cc_load_policy=1",
  "chapter3_title": "Trousers",
  "chapter3_description": "Revolutionary clothes just like woman, trousers manifests their emancipation. From 1909, except women who were going cycling and were going horse-riding the pants was not allowed.",
  "chapter3_long-text_title" : "Trousers : a feminist and esthetics fight", 
  "chapter3_long-text_paragraph1" :"A risk of imprisonment for women who wore it. Trousers made it entering in the 30s in  France. But it was in 1970 it reached high point. At the ankle, at knees, at calves, with the pant it’s more easy to stand in any positions according to some women. Women imposed the pant such as in 1972, in France 12,500,000 trousers have been sold. ",
  "chapter3_long-text_paragraph2" : "“By wearing a  pant, a women can developed her maximun feminity” these are Yves-Saint-Laurent’s remarks, a french fashion designer who has created feminine smoking. But it’s Hollywood which allows to democratize feminine trouser by it fashion and movies. ",
  "chapter3_image_label1" : "Coco Chanel in pants",
  "chapter3_image_label2" : "Cross-dressing permission, 1862",
  "chapter3_image_label3" : "Women’s smoking féminin, by Yves Saint Laurent",
  "chapter3_video_src1" : "https://www.youtube.com/embed/g5yWBa2uym8?cc_lang_pref=en&cc_load_policy=1",
  "chapter3_video_src2" : "https://www.youtube.com/embed/w4aZ2eT3ol8?cc_lang_pref=en&cc_load_policy=1",
  "chapter4_title": "Mini-skirt ",
  "chapter4_description": "Beginning of the 20th century, skirt become shorter. And in the  60s, mini-skirt appeared  in England. It's Marie Quant, an English stylist who propels it.",
  "chapter4_long-text_title" : "Mini, woman and free",
  "chapter4_long-text_paragraph1" :" Short, sexy, this mini skirt is a declined clothes in various styles : flared, tight, straight or pleated, leatherette, printed in white or black … Mini-skirt appeals to the female population. Girls, teenagers, or adults, they put under it spell.",
  "chapter4_long-text_paragraph2" : "Fit in with a pair of heeled shoes, mini-skirt highlights woman's legs. It was in Chelsea,in England that the first mini-skirt has been solded in 1962. Then, its entered the world of haute couture with the French stylist André Courrèges.He wants to make the skirt a young outfit.",
  "chapter4_image_label1" : "6 June 2015 : the day of mini-skirt in Tunis",
  "chapter4_video_src1" : "https://www.youtube.com/embed/lcMmEis7o9U?cc_lang_pref=en&cc_load_policy=1",
  "chapter4_video_src2" : "https://www.youtube.com/embed/2R35303JW5c?cc_lang_pref=en&cc_load_policy=1",
  "chapter4_video_src3" : "https://www.youtube.com/embed/h-c5TnDWdGI?cc_lang_pref=en&cc_load_policy=1",
  "chapter5_title": "Destroys clothes",
  "chapter5_description": "The movement punk emerged in the 70s in England. Nonconformist and against the social order : this new style provokes spirits. ",
  "chapter5_long-text_title" : " When punks reinvent clothes",
  "chapter5_long-text_paragraph1" :" The punk movement is both an alternative and radical movement. It changes previous conventions. Contest the political and social order are its mains objectives. As for the punks, they provoke by their get-up and their gestures. Their energy is expressed in their music and their wardrobe choice with their long hair and torn trousers. ",
  "chapter5_long-text_paragraph2" :" Punk fashion always inspires. In 1977, the British designer Zandra Rhodes became the first in the world of haute couture to present a collection of punk look. Besides, another English stylist named Vivienne Westwood opens several boutiques dedicated to punk fashion. ",
  "chapter5_image_label1" : "Sex Pistols, the English punk band",
  "chapter5_image_label2" : "Punk fashion in the 80s",
  "chapter5_video_src1" : "https://www.youtube.com/embed/xB3nfGnIHrk?cc_lang_pref=en&cc_load_policy=1",
  "chapter5_video_src2" : "https://www.youtube.com/embed/Q9KQ6Nhrzps?cc_lang_pref=en&cc_load_policy=1",
  "chapter6_title": "Men's skirt",
  "chapter6_description": " In the 16th century, men began to wear tunics with tightsn then in 18th century Vikings warriors siècle, les guerriers Vikings popularized kilts, a danish skirt.",
  "chapter6_long-text_title" : "Male with skirt ",
  "chapter6_long-text_paragraph1" :" In their workplaces, all over the street, shopping malls, a woman in trousers goes unnoticed. However, we cannot say the same thing for a man in skirt.",
  "chapter6_long-text_paragraph2" :" The skirt has always been considered as a garment for only women. Even today, seeing a man in a skirt shocks even if clothing brands like Zara market men's skirts.",
  "chapter6_image_label1" : "Men's skirt, by Anders Landinger",
  "chapter6_image_label2" : "Men's skirt marketed by par Zara in 2014",
  "chapter6_video_src1" : "https://www.youtube.com/embed/LwFUV88EBgY?cc_lang_pref=en&cc_load_policy=1",
  "chapter6_video_src2" : "https://www.youtube.com/embed/oiu8jc6Ldno?cc_lang_pref=en&cc_load_policy=1",
  "label-btn-accessibility": "accessibility",
  "accessibility-text" : "Group 2 of the UE4 is committed to ensuring the accessibility of its web documentary in order to make it understandable to the greatest number, and more particularly to people who do not speak French and to people with visual or auditory.</br></br>To do this, we make sure to respect the accessibility criteria as stated by the WAI.</br></br>We made a point of honor to respect more particularly the following rules:</br></br>For navigation: the color code is not the only point of reference in the navigation, the titles are concise and explicit.</br>For readability: the font is sans serif, the contrast of brightness between the font color and the background color is clear enough, the font size is never less than 12px, the use of italics and underlining is limited, the text is not justified.</br>For images: the alt tag of the HTML code is filled as soon as necessary (and if it is filled, it contains a relevant description of the image).</br>For the videos: they are systematically subtitled, in French, Arabic and English, it is possible to control the sound volume and the progress of the video.</br></br>General speaking, our site is accessible in 3 languages: french, arabic and english. We paid attention to diversify the multimedia contents to enrich the experience of all (audio, visual, textual).</br></br>We audited the accessibility of our website, and we obtained the rating of",
  "label-btn-about": "about",
  "about-text" : "Bikini, miniskirt, trousers, their common points : the scandal ! This web documentary gives you another aspect of clothes.Fusion between eleven students in Master’s 1 Degree in Innovations and Communication and in Master’s 1 Degree Web and Multimedia Interface Design at University Paris 13 from september 2017 to january 2018, we have developed a web documentary derived from the documentary <em>Tenue correcte exigée, quand le vêtement fait scandale.</em> (2016) for the course “Multimedia graphic and design”. Wealth Archives reflect this documentary and a fresh perspective of different speakers confort us to this choice. This webdocumentary explores history of fashion scandals and it meets the needs of accessibility and plurality. That’s why we focus on accessibility by proposing a user interface and a webdocumentary for the deaf and hard of hearing person. We focus on bilingual formats in order to ensure it understanding in english and arabic.",
  "label-btn-credits": "credits",
  "credits-text" : "“Tenue correcte exigée, quand le vêtement fait scandale” is an original documentary accomplished by Julia Bracher in 2016.</br></br>A work done by students school year 2017.2018 Master’s 1 Degree in Innovations and Communication and in Master’s 1 Degree Web and Multimedia Interface Design at University Paris 13.</br></br>Project manager : Sophie GOMIS</br>Quality manager : Rania DRIDI</br>Manager of UX experience : Solenn MASSENGO </br>Manager of accessibility : Léa MARIE</br>Editorial manager : Hawa-Kany Fofana</br>Audiovisual content manager : Khadim DIOUF</br>Development Manager : Tojo ANDRIAMANGA</br>Content managers : Léa MARIE / Sophie GOMIS</br>Copywriters : Jessica KABASSEMA / Nadia BEN FADHEL / Rania DRIDI / Khadim DIOUF/ Hawa-Kany FOFANA</br>Artistic director : Solenn MASSENGO</br>UX  Designers : Solenn MASSENGO / Cheikh DIONE</br>Interaction designers : Solenn MASSENGO / Tojo ANDRIAMANGA / Léa MARIE</br>Graphic designer : Solenn MASSENGO</br>Developers Front-End : Tojo ANDRIAMANGA / Léa MARIE / Nadia BEN FADHEL</br>Information architects :Solenn MASSENGO / Cheikh DIONE</br></br>Thanks to Guy Bilisko, Ines Laitano and Hernani Correia for their accompaniment</br></br>Copyright : Julia Bracher</br></br>Photographic credits :: © Jean Paul Gaultier - © Balmain lookbook AH15 - ©Yves Saint Laurent - ©Andreas Kronthaler for Vivienne Westwood AW17/18 Campaign - Collection de jupes masculines signées Jean-Paul Gaultier © DR-  ©Reard paris collection Printemps / Été 2017 |MARILYN - ©Andreas Kronthaler for Vivienne Westwood AW17/18 Campaign",
  "email-address" : "E-mail : webdocdimic2017@gmail.com"
}





