{
  "btn-begin": "begin",
  "chapter-label": "chapters",
  "chapter1_title": "Underwear",
  "chapter1_description": "The story of women's lingerie dates back to the Antiquity. Bandage, shirt, corset, bra, monokini, thong... Underwear has seen changes over the years.",
  "chapter1_long-text_title" : "What are your tastes ? ",
  "chapter1_long-text_paragraph1" : "Visible or invisible, underwear find all it magnificence and it elegance in the comfort. It gives to women an appearance more daring in their way of dressing. ",
  "chapter1_long-text_paragraph2" : "Let it be a body, a boxer, a corset, an undershirt, a tanga or even  the basic bra, these underwear respond to need of women, no matter their  morphologies. ",
  "chapter1_image_label1" : "",
  "chapter1_image_label2" : "",
  "chapter2_title": "Bikini",
  "chapter2_description": "Bikini is presented the first time the 5th July  1946 at Piscine Molitor in Paris. ",
  "chapter2_long-text_title" : "Sun, sand and bikini",
  "chapter2_long-text_paragraph1" :"A sexy word. Another short. Bikini comes from France. This is the automotive engineer Louis Réard who on June 1946 created the swimsuit with less than 1m² of fabrics. It is only made up of band for bust and two triangles for bottom. Navel is revealed for the first time !",
  "chapter2_long-text_paragraph2" : "The cabaret dancer Micheline Bernardini shows bikini at Piscine Molitor on the 5th July 1946. No models dare at that time. In 1932, the Parisian couturier Jacques Hein tried to democratize a two-piece swimsuit bathing called “atome”.",
  "chapter2_long-text_paragraph3" : "After all bikini is accepted in 1956 with liberation of morals. Marilyn Monroe, icon of American film is the talk of the town in 1953 by wearing a bikini.",
  "chapter2_image_label1" : "",
  "chapter2_image_label2" : "",
  "chapter3_title": "Trousers",
  "chapter3_description": "Revolutionary clothes just like woman, trousers manifests their emancipation. From 1909, except women who were going cycling and were going horse-riding the pants was not allowed.",
  "chapter3_long-text_title" : "Trousers : a feminist and esthetics fight", 
  "chapter3_long-text_paragraph1" :"A risk of imprisonment for women who wore it. Trousers made it entering in the 30s in  France. But it was in 1970 it reached high point. At the ankle, at knees, at calves, with the pant it’s more easy to stand in any positions according to some women. Women imposed the pant such as in 1972, in France 12,500,000 trousers have been sold. ",
  "chapter3_long-text_paragraph2" : "“By wearing a  pant, a women can developed her maximun feminity” these are Yves-Saint-Laurent’s remarks, a french fashion designer who has created feminine smoking. But it’s Hollywood which allows to democratize feminine trouser by it fashion and movies. ",
  "chapter3_image_label1" : "",
  "chapter3_image_label2" : "",
  "chapter4_title": "Mini-skirt ",
  "chapter4_description": "Beginning of the 20th century, skirt become shorter. And in the  60s, mini-skirt appeared  in England. It's Marie Quant, an English stylist who propels it.",
  "chapter4_long-text_title" : "Mini, woman and free",
  "chapter4_long-text_paragraph1" :" Short, sexy, this mini skirt is a declined clothes in various styles : flared, tight, straight or pleated, leatherette, printed in white or black … Mini-skirt appeals to the female population. Girls, teenagers, or adults, they put under it spell.",
  "chapter4_long-text_paragraph2" : "Fit in with a pair of heeled shoes, mini-skirt highlights woman's legs. It was in Chelsea,in England that the first mini-skirt has been solded in 1962. Then, its entered the world of haute couture with the French stylist André Courrèges.He wants to make the skirt a young outfit.",
  "chapter4_image_label1" : "",
  "chapter4_image_label2" : "",
  "chapter5_title": "Destroys clothes",
  "chapter5_description": "The movement punk emerged in the 70s in England. Nonconformist and against the social order : this new style provokes spirits. ",
  "chapter5_long-text_title" : " When punks reinvent clothes",
  "chapter5_long-text_paragraph1" :" The punk movement is both an alternative and radical movement. It changes previous conventions. Contest the political and social order are its mains objectives. As for the punks, they provoke by their get-up and their gestures. Their energy is expressed in their music and their wardrobe choice with their long hair and torn trousers. ",
  "chapter5_long-text_paragraph2" :" Punk fashion always inspires. In 1977, the British designer Zandra Rhodes became the first in the world of haute couture to present a collection of punk look. Besides, another English stylist named Vivienne Westwood opens several boutiques dedicated to punk fashion. ",
  "chapter5_image_label1" : "",
  "chapter5_image_label2" : "",
  "chapter6_title": "Men's skirt",
  "chapter6_description": " In the 16th century, men began to wear tunics with tightsn then in 18th century Vikings warriors siècle, les guerriers Vikings popularized kilts, a danish skirt.",
  "chapter6_long-text_title" : "Male with skirt ",
  "chapter6_long-text_paragraph1" :" In their workplaces, all over the street, shopping malls, a woman in trousers goes unnoticed. However, we cannot say the same thing for a man in skirt.",
  "chapter6_long-text_paragraph2" :" The skirt has always been considered as a garment for only women. Even today, seeing a man in a skirt shocks even if clothing brands like Zara market men's skirts.",
  "chapter6_image_label1" : "",
  "chapter6_image_label2" : "",
  "label-btn-accessibility": "accessibility",
  "label-btn-about": "about",
  "label-btn-credits": "credits"
}





